Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Get notified if your email, password or other personal data was leaked
be: Атрымлівайце апавяшчэнні, калі адбываецца ўцечка вашай электроннай пошты, пароля або іншых асабістых даных
ca: Rebeu una notificació si s'han filtrat el vostre correu electrònic, contrasenya o altres dades personals
cs: Buďte upozorněni, pokud dojde k úniku vašeho e-mailu, hesla nebo jiných osobních údajů
da: Få besked, hvis din e-mail, adgangskode eller andre personlige data er blevet lækket
de: Lass dich benachrichtigen, wenn deine E-Mail, dein Passwort oder andere persönliche Daten entwendet wurden
el: Λάβετε ειδοποίηση εάν η διεύθυνση ηλεκτρονικού ταχυδρομείου, ο κωδικός πρόσβασης ή άλλα προσωπικά δεδομένα σας έχουν διαρρεύσει
es: Recibe notificaciones si tu correo electrónico, contraseña u otro dato personal ha sido filtrado.
es_419: Reciba notificaciones si el correo electrónico, contraseña u otro dato personal ha sido filtrado
fi: Vastaanota ilmoituksia, jos sähköpostiosoitteesi, salasanasi tai muita henkilökohtaisia tietojasi on vuotanut.
fr: Soyez averti si votre adresse e-mail, votre mot de passe ou d'autres données personnelles ont été divulguées.
hu: Értesüljön arról, ha e-mail címe, jelszava vagy más személyes adatai kiszivárogtak
id: Dapatkan notifikasi apabila email, kata sandi, atau data pribadi Anda lainnya dibocorkan
it: Ricevi una notifica se un'email, una password o altri dati personali vengono resi pubblici
ja: メールアドレス、パスワード、その他の個人データが漏洩した場合に通知を受け取る
ka: მიიღეთ შეტყობინება, თუ თქვენი ელფოსტა, პაროლი ან რამე თქვენ შესახებ გაიჟონება
ko: 이메일, 비밀번호나 다른 개인 정보가 유출되는 경우에 알림을 받아보세요
nb: Bli varslet hvis e-posten, passordet eller andre personlige data ble lekket
nl: Ontvang een melding als je e-mail, wachtwoord of andere persoonlijke gegevens zijn gelekt
pl: Otrzymaj powiadomienie o wycieku swojego adresu e-mail, hasła i innych danych osobowych
pt: Seja notificado se o seu e-mail, a sua palavra-passe ou outros dados pessoais foram divulgados
pt_br: Seja notificado se seu email, senha ou outros dados pessoais foram vazados
ro: Primiți notificări dacă adresele de e-mail, parolele sau alte date personale au fost divulgate
ru: Получайте уведомление о том, что ваш адрес электронной почты, пароль или другие личные данные подверглись утечке
sk: Dostávajte upozornenia, ak došlo k úniku vášho emailu, hesla alebo iných osobných údajov
sl: Prejmite obvestilo, če so vaši e-poštni naslov, geslo ali drugi osebni podatki izpostavljeni.
sv: Bli aviserad om din e-post, lösenord eller annan personlig data läckt
tr: E-posta adresiniz, parolanız veya diğer kişisel verileriniz açığa çıktığında bildirim alın
uk: Отримуйте сповіщення про витік вашої пошти, пароля або інших персональних даних
vi: Nhận thông báo khi email, mật khẩu hay các thông tin cá nhân của bạn bị rò rỉ
zh_hans: 如果您的电子邮件、密码或其他个人数据被泄露，您会收到通知。
zh_hant: 當您的電子郵件、密碼字元或其他個人資料外洩時獲得通知。

source: Get Pass Business
be: Атрымаць Pass Business
ca: Aconsegueixi Pass Business
cs: Získat Pass Business
da: Få Pass Business
de: Pass Business holen
el: Αποκτήστε το Pass Business
es: Obtén Pass Business
es_419: Obtener Pass Business
fi: Hanki Pass Business
fr: Je choisis Pass Business
hu: Pass Business választása
id: Dapatkan Pass Business
it: Ottieni Pass Business
ja: BusinessPassを入手する
ka: მიიღეთ Pass Business
ko: Pass Business 받기
nb: Skaff deg Pass Business
nl: Kies Pass Business
pl: Wybierz plan Pass Business
pt: Obter Pass Business
pt_br: Obtenha o Pass Business
ro: Luați Pass Business
ru: Получить Pass Business
sk: Získajte Pass Business
sl: Pridobite Pass Business
sv: Skaffa Pass Business
tr: Pass Business edinin
uk: Отримати Pass Business
vi: Nâng cấp Pass Business
zh_hans: 获取 Pass Business
zh_hant: 取得Pass Business

source: Get Pass Plus
be: Атрымаць Pass Plus
ca: Obtingui Pass Plus
cs: Získejte Pass Plus
da: Få Pass Plus
de: Pass Plus holen
el: Αποκτήστε το Pass Plus
es: Consigues Pass Plus
es_419: Obtener Pass Plus
fi: Hanki Pass Plus
fr: Je choisis Pass Plus
hu: Pass Plus megszerzése
id: Dapatkan Pass Plus
it: Ottieni Pass Plus
ja: Pass Plusを入手
ka: მიიღეთ Pass Plus
ko: Pass Plus 구매하기
nb: Skaff deg Pass Plus
nl: Neem Pass Plus
pl: Wybierz plan Pass Plus
pt: Obter Pass Plus
pt_br: Obter Pass Plus
ro: Luați Pass Plus
ru: Получить Pass Plus
sk: Získajte Pass Plus
sl: Pridobite Pass Plus
sv: Skaffa Pass Plus
tr: Pass Plus edinin
uk: Отримати Pass Plus
vi: Nâng cấp Pass Plus
zh_hans: 获取 Pass Plus
zh_hant: 取得Pass Plus

source: Get Pass Unlimited
be: Атрымаць Pass Unlimited
ca: Obtingueu el Pass Unlimited
cs: Získejte Pass Unlimited
da: Få Proton Unlimited
de: Pass Unlimited holen
el: Αποκτήστε το Pass Unlimited
es: Obtén Pass Unlimited
es_419: Obtenga Pass Unlimited
fi: Hanki Pass Unlimited
fr: Je choisis Pass Unlimited
hu: Pass Unlimited beszerzése
id: Dapatkan Pass Unlimited
it: Ottieni Pass Unlimited
ja: Pass Unlimitedを入手
ka: მიიღეთ Pass Unlimited
ko: Pass Unlimited 구매
nb: Skaff deg Pass Unlimited
nl: Kies Pass Unlimited
pl: Uzyskaj plan Pass Unlimited
pt: Obter o Pass Unlimited
pt_br: Obter o Pass Unlimited
ro: Luați Pass Unlimited
ru: Получить Pass Unlimited
sk: Získať Pass Unlimited
sl: Pridobite Pass Unlimited
sv: Skaffa Proton Unlimited
tr: Pass Unlimited edinin
uk: Отримати необмежений Pass
vi: Nhận Pass Unlimited
zh_hans: 获取 Pass Unlimited
zh_hant: 取得 Pass 無限版

source: Go back
be: Вярнуцца
ca: Tornar
cs: Zpět
da: Gå tilbage
de: Zurück
el: Επιστροφή
es: Regresar
es_419: Regresar
fi: Takaisin
fr: Retour
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ka: უკან დაბრუნება
ko: 뒤로 가기
nb: Tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
pt_br: Voltar
ro: Înapoi
ru: Вернуться
sk: Návrat späť
sl: Pojdi nazaj
sv: Gå tillbaka
tr: Geri dön
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Haven't received the code?
be: Не атрымалі код?
ca: No ha rebut el codi?
cs: Neobdrželi jste kód?
da: Har du ikke modtaget koden?
de: Code nicht erhalten?
el: Δεν έχετε λάβει τον κωδικό;
es: ¿No has recibido el código?
es_419: ¿No recibió el código?
fi: Etkö saanut koodia?
fr: Vous n'avez pas reçu le code ?
hu: Nem kapta meg a kódot?
id: Belum menerima kode verifikasi?
it: Non hai ricevuto il codice?
ja: コードを受け取っていませんか?
ka: კოდი არ მიგიღიათ?
ko: 인증번호를 받지 못하셨나요?
nb: Fikk du ikke koden?
nl: Heeft u de code niet ontvangen?
pl: Nie otrzymano kodu?
pt: Não recebeu o código?
pt_br: Não recebeu o código?
ro: Nu ați primit codul?
ru: Не получили код?
sk: Nedostali ste kód?
sl: Niste prejeli kode?
sv: Har du inte fått koden?
tr: Kodu almadınız mı?
uk: Не отримали код?
vi: Chưa nhận được mã?
zh_hans: 还没有收到验证码？
zh_hant: 尚未收到代碼？

source: Help center
be: Цэнтр дапамогі
ca: Centre d'ajuda
cs: Centrum nápovědy
da: Hjælpecenter
de: Hilfecenter
el: Κέντρο βοήθειας
es: Centro de ayuda
es_419: Centro de ayuda
fi: Tukikeskus
fr: Aide & Support
hu: Súgóközpont
id: Pusat bantuan
it: Centro assistenza
ja: ヘルプセンター
ka: დახმარების ცენტრი
ko: 고객 센터
nb: Hjelpesenter
nl: Helpcentrum
pl: Centrum pomocy
pt: Centro de ajuda
pt_br: Central de ajuda
ro: Centru de ajutor
ru: Справочный центр
sk: Centrum pomoci
sl: Center za pomoč
sv: Hjälpcenter
tr: Yardım merkezi
uk: Довідковий центр
vi: Trung tâm trợ giúp
zh_hans: 帮助中心
zh_hant: 說明中心

source: Here’s how it works:
be: Паглядзіце як гэта працуе:
ca: Així funciona:
cs: Funguje to takto:
da: Sådan fungerer det:
de: So funktioniert es:
el: Δείτε πώς λειτουργεί:
es: Así funciona:
es_419: Así funciona:
fi: Näin se toimii:
fr: Voici comment ça fonctionne :
hu: Így működik:
id: Berikut cara kerjanya:
it: Ecco come funziona:
ja: このような仕組みです：
ka: აი, როგორ მუშაობს ის
ko: 이것이 작동하는 원리입니다:
nb: Slik fungerer det:
nl: Zo werkt het:
pl: Jak to działa:
pt: Aqui está como funciona:
pt_br: Veja como funciona:
ro: Iată cum funcționează:
ru: Вот как это работает:
sk: Funguje to takto:
sv: Här är hur det fungerar:
tr: Nasıl çalışıyor:
uk: Ось як це працює:
vi: Đây là cách hoạt động:
zh_hans: 具体操作如下：
zh_hant: 運作方式如下：

source: Hidden
be: Схавана
ca: Ocult
cs: Skryté
da: Skjult
de: Versteckt
el: Κρυφό πεδίο
es: Oculto
es_419: Oculto
fi: Piilotettu
fr: Masqué
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 隠す
ka: დამალული
ko: 숨김
nb: Skjult
nl: Verborgen
pl: Ukryty tekst
pt: Oculto
pt_br: Oculto
ro: Ascuns
ru: Скрыто
sk: Skryté
sl: Skrito
sv: Dolt
tr: Gizli
uk: Приховано
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Hidden custom field
be: Значок схаванага карыстальніцкага поля
ca: Camp personalitzat amagat
cs: Skryté vlastní pole
da: Skjul brugerdefineret felt
de: Verstecktes benutzerdefiniertes Feld
el: Κρυφό προσαρμοσμένο πεδίο
es: Campo personalizado oculto
es_419: Campo personalizado oculto
fi: Mukautettu piilotettu kenttä
fr: Champ personnalisé masqué
hu: Rejtett egyéni mező
id: Kolom khusus tersembunyi
it: Campo personalizzato nascosto
ja: カスタムフィールドを非表示
ka: დამალული ხელით მითითებული ველი
ko: 커스텀 입력란 숨기기
nb: Skjult tilpasset felt
nl: Verborgen aangepast veld
pl: Ukryte tekstowe pole niestandardowe
pt: Campo personalizado oculto
pt_br: Campo personalizado oculto
ro: Câmp personal ascuns
ru: Скрытое настраиваемое поле
sk: Vlastné skryté pole
sl: Skrito polje po meri
sv: Dolt anpassat fält
tr: Gizli özel alan
uk: Приховане власне поле
vi: Ẩn trường nội dung tùy chỉnh
zh_hans: 隐藏自定义字段
zh_hant: 隱藏自訂欄位

source: Hidden text copied
be: Схаваны тэкст скапіяваны
ca: S'ha copiat el text ocult.
cs: Skrytý text zkopírován
da: Skjult tekst kopieret
de: Versteckten Text kopiert
el: Το κρυφό κείμενο αντιγράφηκε
es: Se ha copiado el texto oculto.
es_419: El texto oculto fue copiado.
fi: Piilotettu teksti kopioitiin
fr: Le texte masqué a été copié.
hu: Rejtett szöveg másolva
id: Teks tersembunyi disalin
it: Testo nascosto copiato
ja: 隠しテキストがコピーされました
ka: დამალული ტექსტი დაკოპირებულია
ko: 숨겨진 텍스트 복사됨
nb: Skjult tekst kopiert
nl: Verborgen text gekopieerd
pl: Ukryty tekst został skopiowany
pt: Texto oculto copiado
pt_br: O texto oculto foi copiado
ro: Text ascuns copiat.
ru: Скрытый текст скопирован
sk: Skrytý text bol skopírovaný
sl: Skrito besedilo je kopirano
sv: Dold text kopierat
tr: Gizli metin kopyalandı
uk: Прихований текст скопійовано
vi: Đã sao chép văn bản được ẩn
zh_hans: 隐藏文本已复制
zh_hant: 隱藏文字複製

source: Hidden vaults won’t be visible during search and autofill.
be: Схаваныя сховішчы не будуць бачныя падчас пошуку і аўтазапаўненні.
ca: Les caixes fortes ocultes no seran visibles durant la cerca i l'emplenament automàtic.
cs: Skryté trezory nebudou viditelné při vyhledávání a automatickém vyplňování.
da: Skjulte bokse vil ikke være synlige under søgning og autofyld.
de: Ausgeblendete Tresore werden bei der Suche und beim automatischen Ausfüllen nicht mehr angezeigt.
el: Οι κρυφές κρύπτες δε θα είναι ορατές κατά την αναζήτηση και την αυτόματη συμπλήρωση.
es: Las cajas fuertes ocultas no serán visibles durante la búsqueda y el relleno automático.
es_419: Las bóvedas ocultas no serán visibles durante la búsqueda y el completado automático.
fr: Les coffres-forts cachés ne seront pas visibles lors de la recherche et du remplissage automatique.
hu: A rejtett tárolók nem lesznek láthatóak keresés és automatikus kitöltés közben.
id: Brankas tersembunyi tidak akan terlihat selama cari dan pengisian otomatis.
it: Le casseforti nascoste non saranno visibili durante la ricerca e il riempimento automatico.
ja: 非表示の保管庫は、検索時および自動入力時には表示されません。
ko: 숨겨진 금고는 검색 및 자동 완성 시 표시되지 않습니다.
nb: Skjulte hvelv vil ikke være synlige under søk og autofyll.
nl: Verborgen kluizen zullen niet zichtbaar zijn tijdens zoeken en automatisch aanvullen.
pl: Ukryte sejfy nie będą widoczne podczas wyszukiwania i autouzupełniania.
pt: Cofres ocultos não serão visíveis durante a pesquisa e o preenchimento automático.
pt_br: Cofres escondidos não serão visíveis durante a pesquisa e o preenchimento automático.
ro: Seifurile ascunse nu vor fi vizibile în timpul căutării și autocompletării.
sk: Skryté trezory nebudú viditeľné počas vyhľadávania a automatického dopĺňania.
tr: Gizli kasalar arama ve otomatik doldurma sırasında görüntülenmez.
uk: Приховані сховища не будуть видимі під час пошуку та автозаповнення.
vi: Các két sắt ẩn sẽ không hiện thấy khi thực hiện tìm kiếm hoặc dùng tự điền.
zh_hans: 在搜索和自动填充时，隐藏的保险库将不可见。
zh_hant: 隱藏的保管庫在搜尋和自動填入時將不會顯示。

source: Hide card number
be: Схаваць нумар карткі
ca: Amaga el número de targeta
cs: Skrýt číslo karty
da: Skjul kortnummer
de: Kartennummer ausblenden
el: Απόκρυψη αριθμού κάρτας
es: Ocultar el número de la tarjeta
es_419: Ocultar número de tarjeta
fi: Piilota kortin numero
fr: Masquer le numéro de la carte
hu: Kártyaszám elrejtése
id: Sembunyikan nomor kartu
it: Nascondi il numero della carta
ja: カード番号を隠す
ka: ბარათის ნომრის დამალვა
ko: 카드 번호 숨기기
nb: Skjul kortnummer
nl: Verberg kaartnummer
pl: Ukryj numer karty
pt: Ocultar o número do cartão
pt_br: Ocultar número do cartão
ro: Ascundere număr card
ru: Скрыть номер карты
sk: Skryť číslo karty
sl: Skrij številko kartice
sv: Dölj kortnummer
tr: Kart numarasını gizle
uk: Приховати номер картки
vi: Ẩn số thẻ
zh_hans: 隐藏卡号
zh_hant: 隱藏卡號

source: Hide custom field
be: Схаваць карыстальніцкае поле
ca: Amaga el camp personalitzat
cs: Skrýt vlastní pole
da: Skjul brugerdefineret felt
de: Benutzerdefiniertes Feld ausblenden
el: Απόκρυψη προσαρμοσμένου πεδίου
es: Ocultar el campo personalizado
es_419: Ocultar el campo personalizado
fi: Piilota mukautettu kenttä
fr: Masquer le champ personnalisé
hu: Egyéni mezők elrejtése
id: Sembunyikan kolom khusus
it: Nascondi il campo personalizzato
ja: カスタムフィールドを非表示にする
ka: მომხმარებლის ველის დამალვა
ko: 사용자 지정 필드 숨기기
nb: Skjul tilpasset felt
nl: Verberg aangepast veld
pl: Ukryj pole niestandardowe
pt: Ocultar o campo personalizado
pt_br: Ocultar campo personalizado
ro: Ascundere câmp personal
ru: Скрыть настраиваемое поле
sk: Skryť vlastné pole
sl: Skrij polja po meri
sv: Dölj anpassat fält
tr: Özel alanı gizle
uk: Приховати користувацьке поле
vi: Ẩn trường tùy chỉnh
zh_hans: 隐藏自定义字段
zh_hant: 隱藏自訂欄位

source: Hide password
be: Схаваць пароль
ca: Amaga la contrasenya
cs: Skrýt heslo
da: Skjul adgangskode
de: Passwort ausblenden
el: Απόκρυψη κωδικού πρόσβασης
es: Ocultar la contraseña
es_419: Ocultar contraseña
fi: Piilota salasana
fr: Masquer le mot de passe
hu: Jelszó elrejtése
id: Sembunyikan kata sandi
it: Nascondi la password
ja: パスワードを非表示
ka: პაროლის დამალვა
ko: 비밀번호 숨기기
nb: Skjul passord
nl: Verberg wachtwoord
pl: Ukryj hasło
pt: Ocultar a palavra-passe
pt_br: Ocultar senha
ro: Ascundere parolă
ru: Скрыть пароль
sk: Skryť heslo
sl: Skrij geslo
sv: Dölj lösenord
tr: Parolayı gizle
uk: Приховати пароль
vi: Ẩn mật khẩu
zh_hans: 隐藏密码
zh_hant: 隱藏密碼

source: Hide pin
be: Схаваць замацаванне
ca: Amaga el PIN
cs: Skrýt PIN
da: Skjul pin
de: PIN ausblenden
el: Απόκρυψη PIN
es: Ocultar el código PIN
es_419: Ocultar PIN
fi: Piilota PIN-koodi
fr: Masquer le code PIN
hu: PIN-kód elrejtése
id: Sembunyikan PIN
it: Nascondi il PIN
ja: ピンを非表示
ka: PIN-კოდის დამალვა
ko: 고정된 항목 숨기기
nb: Skjul PIN-kode
nl: Verberg pin
pl: Ukryj kod PIN
pt: Ocultar o código PIN
pt_br: Ocultar PIN
ro: Ascundere PIN
ru: Скрыть PIN
sk: Skryť PIN
sl: Skrij PIN
sv: Dölj PIN
tr: Pin kodunu gizle
uk: Приховати PIN-код
vi: Ẩn số PIN
zh_hans: 隐藏置顶
zh_hant: 隱藏個人識別號碼

source: Hide security code
be: Схаваць код бяспекі
ca: Amaga el codi de seguretat
cs: Skrýt bezpečnostní kód
da: Skjul sikkerhedskode
de: Sicherheitscode ausblenden
el: Απόκρυψη κωδικού ασφαλείας
es: Ocultar el código de seguridad
es_419: Ocultar código de seguridad
fi: Piilota turvakoodi
fr: Masquer le code de sécurité
hu: Biztonsági kód elrejtése
id: Sembunyikan kode keamanan
it: Nascondi il codice di sicurezza
ja: セキュリティコードを非表示
ka: უსაფრთხოების კოდის დამალვა
ko: 보안 코드 숨기기
nb: Skjul sikkerhetskode
nl: Verberg beveiligingscode
pl: Ukryj kod zabezpieczający
pt: Ocultar o código de segurança
pt_br: Ocultar código de segurança
ro: Ascundere cod de securitate
ru: Скрыть код безопасности
sk: Skryť bezpečnostný kód
sl: Skrij varnostno kodo
sv: Dölj säkerhetskod
tr: Güvenlik kodunu gizle
uk: Приховати код безпеки
vi: Ẩn mã bảo mật
zh_hans: 隐藏安全码
zh_hant: 隱藏安全碼

source: Hide social security number
be: Схаваць нумар сацыяльнага страхавання
ca: Amaga el número de la seguretat social
cs: Skrýt rodné číslo (číslo sociálního pojištění)
da: Skjul personnummer
de: Sozialversicherungsnummer verbergen
el: Απόκρυψη αριθμού κοινωνικής ασφάλισης
es: Ocultar el número de seguridad social
es_419: Ocultar número de seguro social
fi: Piilota henkilötunnus
fr: Masquer le numéro de sécurité sociale
hu: Társadalombiztosítási szám elrejtése
id: Sembunyikan nomor jaminan sosial
it: Nascondi il numero di previdenza sociale
ja: 社会保障番号を非表示
ka: სოციალური უსაფრთხოების ნომრის დამალვა
ko: 주민등록번호 숨기기
nb: Skjul personnummer
nl: Burgerservicenummer (rijksregisternummer) verbergen
pl: Ukryj numer ubezpieczenia społecznego
pt: Ocultar o número de segurança social
pt_br: Ocultar CPF
ro: Ascundere număr de securitate socială
ru: Скрыть номер социального страхования
sk: Ukryť rodné číslo (číslo sociálneho poistenia)
sv: Dölj personnummer
tr: Sosyal güvenlik numarasını gizle
uk: Приховати номер соцзахисту
vi: Ẩn số an sinh xã hội
zh_hans: 隐藏社会保障号码
zh_hant: 隱藏社會安全碼

source: Hide-my-email aliases
be: Псеўданімы Hide-my-email
ca: Àlies de hide-my-email
cs: Aliasy Hide-my-email
da: Hide-my-email-aliasser
de: Hide-my-email-Aliasse
el: Hide-my-email ψευδώνυμα
es: Alias de hide-my-email
es_419: Alias de hide-my-email
fi: Hide-my-email-aliakset
fr: Alias « hide-my-email »
hu: Hide-my-email álnevek
id: Alias hide-my-email
it: Alias Hide-my-email
ja: 非ide-my-email表示メールアドレスエイリアス
ka: Hide-my-email-ის ფსევდონიმები
ko: Hide-my-email 별칭
nb: Hide-my-email aliaser
nl: Hide-my-email-aliassen
pl: Aliasy hide-my-email
pt: Aliases de hide-my-email
pt_br: Aliases do hide-my-email
ro: Aliasuri hide-my-email
ru: Псевдонимы hide-my-email
sk: Hide-my-email aliasy
sl: Vzdevki hide-my-email
sv: Hide-my-email-alias
tr: Hide-my-email takma adları
uk: Псевдоніми Hide-my-email
vi: Bí danh Hide-my-email
zh_hans: Hide-my-email 别名
zh_hant: Hide-my-email 別名

source: Hide-my-email aliases monitoring paused
be: Назіранне за псеўданімамі Hide-my-email прыпынена
ca: El monitoratge d'àlies de Hide-my-email s'ha posat en pausa
cs: Pozastaveno sledování aliasů Hide-my-email
da: Monitorering af hide-my-email-aliasser sat på pause
de: Überwachung von Hide-my-email-Aliassen pausiert.
el: Η παρακολούθηση Hide-my-email ψευδώνυμων απόκρυψης ηλεκτρονικού ταχυδρομείου είναι σε παύση
es: Se ha pausado el monitoreo de alias de hide-my-email.
es_419: Monitoreo de alias hide-my-email pausado
fi: Hide-my-email-aliasten valvonta pysäytettiin
fr: La surveillance des alias « hide-my-email » a été suspendue.
hu: Hide-my-email aliasok figyelése szünetel
id: Pemantauan alias hide-my-email dijeda
it: Monitoraggio degli alias Hide-my-email sospeso
ja: Hide-my-email エイリアスの監視が一時停止されました
ka: Hide-my-email-ის ფსევდონიმების მონიტორინგი შეჩერებულია
ko: Hide-my-email 별칭 모니터링 중단됨
nb: Overvåking av Hide-my-email-aliaser satt på vent
nl: Hide-my-email aliassen monitoring gepauzeerd
pl: Monitoring aliasów hide-my-email został wstrzymany
pt: A monitorização dos aliases do Hide-my-email foi pausada.
pt_br: Monitoramento dos aliases do Hide-my-email pausados
ro: Monitorizarea aliasurilor hide-my-email este suspendată.
ru: Мониторинг псевдонимов Hide-my-email приостановлен
sk: Monitorovanie Hide-my-email aliasov pozastavené
sl: Nadzor vzdevkov Hide-my-email je zaustavljen
sv: Övervakning av hide-my-email-alias pausad
tr: Hide-my-email takma adlarının izlenmesi duraklatıldı
uk: Моніторинг псевдонімів hide-my-email призупинено
vi: Đã dừng theo dõi các bí danh Hide-my-email
zh_hans: Hide-my-email 别名监测已暂停
zh_hant: Hide-my-email 電子郵件別名監控已暫停

source: Hide-my-email aliases monitoring resumed
be: Назіранне за псеўданімамі Hide-my-email узноўлена
ca: S'ha reprès el monitoratge d'àlies d'Hide-my-email
cs: Obnoveno sledování aliasů Hide-my-email
da: Monitorering af hide-my-email-aliasser genoptaget
de: Überwachung von Hide-my-email-Aliassen fortgesetzt.
el: Η παρακολούθηση Hide-my-email ψευδώνυμων απόκρυψης ηλεκτρονικού ταχυδρομείου συνεχίστηκε
es: Se ha reanudado el monitoreo de alias de hide-my-email.
es_419: Monitoreo de alias hide-my-email reanudado
fi: Hide-my-email-aliasten valvonta palautettiin
fr: La surveillance des alias « hide-my-email » a été relancée.
hu: Hide-my-email aliasok figyelése folytatódik
id: Pemantauan alias hide-my-email dilanjutkan
it: Monitoraggio degli alias Hide-my-email ripreso
ja: Hide-my-email エイリアスの監視が再開されました
ka: Hide-my-email-ის ფსევდონიმების მონიტორინგი გაგრძელდა
ko: Hide-my-email 별칭 모니터링 재게됨
nb: Overvåking av Hide-my-email-aliaser gjenopptatt
nl: Hide-my-email aliassen monitoring hervat
pl: Monitoring aliasów hide-my-email został wznowiony
pt: A monitorização dos aliases do Hide-my-email foi retomada.
pt_br: Monitoramento dos aliases do Hide-my-email retomados
ro: Monitorizarea aliasurilor hide-my-email s-a reluat.
ru: Мониторинг псевдонимов Hide-my-email возобновлен
sk: Monitorovanie Hide-my-email aliasov obnovené
sl: Nadzor vzdevkov Hide-my-email se nadaljuje
sv: Övervakning av hide-my-email-alias återupptagen
tr: Hide-my-email takma adlarının izlenmesi sürdürüldü
uk: Моніторинг псевдонімів hide-my-email відновлено
vi: Theo dõi trở lại các bí danh Hide-my-email
zh_hans: Hide-my-email 别名监测已恢复
zh_hant: Hide-my-email 電子郵件別名監控已繼續

source: History
be: Гісторыя
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
fi: Historia
fr: Historique
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ka: ისტორია
ko: 기록
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
pt_br: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷程記錄

source: Holder name
be: Імя ўладальніка
ca: Nom del titular
cs: Jméno držitele
da: Indehavernavn
de: Name des Inhabers
el: Όνομα Κατόχου
es: Nombre del titular
es_419: Nombre del titular
fi: Haltijan nimi
fr: Nom du titulaire
hu: Tulajdonos neve
id: Nama pemegang
it: Nome intestatario
ja: 所有者名
ko: 예금주 이름
nb: Navn på innehaveren
nl: Naam rekeninghouder
pl: Nazwa właściciela
pt: Nome do titular
pt_br: Nome do titular
ro: Nume titular
ru: Имя владельца
sk: Meno držiteľa
sl: Ime imetnika
sv: Innehavarens namn
tr: Kart üzerindeki ad
uk: Ім'я власника
vi: Tên chủ sở hữu
zh_hans: 文件夹名称
zh_hant: 持有人姓名

source: Hospital
be: Бальніца
cs: Nemocnice
de: Krankenhaus
el: Νοσοκομείο
fi: Sairaala
fr: Hôpital
hu: Kórház
id: Rumah sakit
it: Ospedale
ja: 病院
ko: 병원
nb: Sykehus
nl: Ziekenhuis
pl: Szpital
ro: Spital
ru: Больница
sk: Nemocnica
sl: Bolnišnica
sv: Sjukhus
tr: Hastane
uk: Лікарня
vi: Bệnh viện
zh_hans: 医院
zh_hant: 醫院

source: Host
be: Вузел
ca: Amfitrió
cs: Hostitel
da: Vært
el: Διακομιστής
es: Anfitrión
es_419: Anfitrión
fi: Isäntä
fr: Hôte
hu: Állomás
id: Hos
ja: ホスト
ko: 호스트
nb: Vert
ro: Gazdă
ru: Хост
sk: Hostiteľ
sl: Gostitelj
sv: Värd
tr: Sunucu
uk: Хост
vi: Chủ
zh_hans: 主机地址
zh_hant: 主機

source: Hostname
be: Імя вузла
ca: Nom de l'amfitrió
cs: Název hostitele
da: Værtsnavn
el: Όνομα κεντρικού υπολογιστή
es: Nombre del anfitrión
es_419: Nombre del anfitrión
fi: Isäntänimi
fr: Nom de l’hôte
hu: Állomásnév
id: Nama hos
ja: ホスト名
ko: 호스트 이름
nb: Vertsnavn
nl: Hostnaam
pl: Nazwa hosta
pt_br: Nome do host
ro: Nume gazdă
ru: Имя хоста
sk: Názov hostiteľa
sl: Ime gostitelja
sv: Värdnamn
tr: Sunucu adı
uk: Ім'я хосту
vi: Tên chủ
zh_hans: 主机名
zh_hant: 主機名稱
